<?php

return [
    0 => " - 検討中 - ",
    1 => "石垣校 フロントエンドエンジニアコース 290,000円(税抜)",
    2 => "石垣校 Webデザインコース 160,000円(税抜)",
    3 => "石垣校 WordPressコース 160,000円(税抜)",
    4 => "新潟校 フロントエンドエンジニアコース 290,000円(税抜)",
    5 => "新潟校 Webデザインコース 160,000円(税抜)",
    6 => "新潟校 WordPressコース 160,000円(税抜)",
    7 => "東京校 フロントエンドエンジニアコース 290,000円(税抜)",
    8 => "東京校 Webデザインコース 160,000円(税抜)",
    9 => "東京校 WordPressコース 160,000円(税抜)",
    10 => "オンライン Webデザインコース 98,000円(税抜)",
    11 => "オンライン WordPressコース 98,000円(税抜)",
    12 => "オンライン Webデザインコース + WordPressコース 176,000円(税抜)",
    13 => "マーケティングブートキャンプ 98,000円（税抜）",];
